/=#
//#include "VFR.uni"
#langdef   en-US "English"

#string STR_SMC_PCI_SLOT_1_OPROM		#language en-US "M.2 PCI-E 3.0 X4 OPROM"
#string STR_SMC_PCI_SLOT_1_OPROM_HELP     	#language en-US "Enables or disables M.2 PCI-E 3.0 X4 OPROM option."
#string STR_SMC_PCI_SLOT_2_OPROM		#language en-US "CPU1 AOM PCI-E 3.0 X16 OPROM"
#string STR_SMC_PCI_SLOT_2_OPROM_HELP     	#language en-US "Enables or disables CPU1 AOM PCI-E 3.0 X16 OPROM."

//#string <string name>                 #language eng ""

